[
  {
    "id": 1,
    "title": "5 Cara Sederhana Menjaga Kesehatan Mental di Era Digital",
    "author": "Dr. Andi Pratama",
    "date": "15 November 2023",
    "readTime": "4 Min To Read",
    "excerpt": "Teknologi digital membawa banyak manfaat tapi juga tantangan bagi kesehatan mental. Temukan strategi praktis untuk menjaga keseimbangan mental di tengah derasnya arus informasi digital.",
    "image": "/kesehatan-mental.jpg"
  },
  {
    "id": 2,
    "title": "Mengenal Anxiety Disorder: Gejala dan Penanganannya",
    "author": "Psikolog Sarah Wijaya",
    "date": "02 Desember 2023",
    "readTime": "5 Min To Read",
    "excerpt": "Gangguan kecemasan sering diabaikan padahal berdampak besar pada kualitas hidup. Pelajari tanda-tandanya dan cara efektif mengelola anxiety disorder dalam kehidupan sehari-hari.",
    "image": "/anxiety-disorder-treatment-in-WPB.jpg"
  },
  {
    "id": 3,
    "title": "Meditasi untuk Pemula: Langkah Awal Menenangkan Pikiran",
    "author": "Yoga Instructor Budi Santoso",
    "date": "25 Oktober 2023",
    "readTime": "3 Min To Read",
    "excerpt": "Meditasi terbukti secara ilmiah mampu mengurangi stres dan meningkatkan kesehatan mental. Ikuti panduan sederhana ini untuk memulai praktik meditasi harian Anda.",
    "image": "/meditasi.jpg"
  },
  {
    "id": 4,
    "title": "Dampak Media Sosial terhadap Kesehatan Mental Remaja",
    "author": "Peneliti Dian Permata",
    "date": "10 September 2023",
    "readTime": "6 Min To Read",
    "excerpt": "Studi terbaru menunjukkan hubungan kompleks antara penggunaan media sosial dan kesehatan mental remaja. Temukan temuan penting dan rekomendasi untuk orang tua dan pendidik.",
    "image": "/sosmed.png"
  },
  {
    "id": 5,
    "title": "Work-Life Balance: Kunci Produktivitas dan Kesehatan Mental",
    "author": "HR Consultant Rina Marlina",
    "date": "05 Januari 2024",
    "readTime": "4 Min To Read",
    "excerpt": "Keseimbangan kerja dan kehidupan pribadi bukan hanya mitos. Pelajari strategi nyata untuk mencapainya demi kesehatan mental dan produktivitas jangka panjang.",
    "image": "/work-life-balance.jpg"
  }
]
